
/* Class = "NSTabViewItem"; label = "Több opció"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Több opció";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Kapcsolat"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Kapcsolat";

/* Class = "NSTextFieldCell"; title = "Címkék:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Címkék:";

/* Class = "NSTextFieldCell"; title = "Ügyfél igazolás:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Ügyfél igazolás:";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Más nézetek";

/* Class = "NSButtonCell"; title = "Névtelen Bejelentkezés"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Névtelen Bejelentkezés";

/* Class = "NSTextFieldCell"; title = "Web URL cím:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "Web URL cím:";

/* Class = "NSTextFieldCell"; title = "Időzóna:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Időzóna:";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Más nézetek";

/* Class = "NSTextFieldCell"; title = "Becenév:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Becenév:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Port:";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Más nézetek";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Más nézetek";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Más nézetek";

/* Class = "NSTextFieldCell"; title = "Kapcsolódási mód:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Kapcsolódási mód:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Elérési út:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Elérési út:";

/* Class = "NSTextFieldCell"; title = "SSH Magánkulcs:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH Magánkulcs:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Server:";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Más nézetek";

/* Class = "NSTextFieldCell"; title = "Kódolás:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Kódolás:";
